<?php
$MESS["SUCCESS_MESSAGE"] = "Спасибо за обращение! Специалисты нашей компании ответят на Ваш запрос в рабочее время.";
$MESS["NAME_ERROR"] = "Некорректно заполнено поле \"Имя\"";
$MESS["PHONE_ERROR"] = "Некорректно заполнено поле \"Телефон\"";
$MESS["EMAIL_ERROR"] = "Некорректно заполнено поле \"E-mail\"";
$MESS["AGREE_ERROR"] = "Необходимо согласие на обработку персональных данных";
$MESS["SEND_ERROR"] = "Ошибка. Заявка не была отправлена.";
$MESS["FORM_REQUEST"] = "Напишите нам";
$MESS["FORM_REQUEST_HELP"] = "Нужна помощь специалиста";
$MESS["FORM_REQUEST_PRICE"] = "Запрос цены";
$MESS["FORM_REQUEST_PRICE_INTERESTED"] = "Цена на товар: ";
$MESS["CATEGORY_ERROR"] = "Необходимо выбрать хотя бы 1 категорию оборудования";
$MESS["INSTITUTION_ERROR"] = "Необходимо указать, кем Вы являетесь";
$MESS["INTERESTED_ERROR"] = "Необходимо указать, что Вас интересует";